aberr
abil
absolut
acceler
accommod
account
accur
accuraci
achiev
activ
actual
adapt
addit
address
adequ
adjust
adopt
advanc
advantag
affect
age
aggreg
aic
aim
akaik
algorithm
alloc
allow
alt
altern
amer
amount
amp
analog
analys
analysi
analyt
analyz
ann
anova
appeal
appear
appli
applic
approach
approxim
arbitrari
area
argu
argument
aris
array
articl
aspect
assess
asset
assign
assoc
associ
assum
assumpt
asymptot
attain
attent
attract
augment
autocorrel
automat
autoregress
auxiliari
averag
avoid
backfit
balanc
ball
band
bandwidth
base
baselin
basi
basic
bay
bayesian
behavior
behaviour
belong
benefit
besov
beta
bias
bic
binari
binomi
biolog
bivari
block
boost
bootstrap
bound
boundari
breast
broad
brownian
build
calcul
calibr
call
cancer
candid
canon
captur
care
carlo
carri
case
categor
causal
cell
censor
center
central
chain
challeng
chang
character
characterist
check
chi
choic
choos
chosen
class
classic
classif
classifi
clear
climat
clinic
close
cluster
code
coeffici
cohort
collect
column
combin
common
communic
communiti
compar
comparison
compet
competit
complet
complex
complic
compon
composit
comput
concav
concentr
concept
concern
condit
conduct
confid
confirm
confound
connect
consequ
conserv
consid
consider
consist
constant
constrain
constraint
construct
contamin
context
continu
contrast
contribut
control
conveni
convent
converg
convex
coordin
copula
correct
correl
correspond
cost
count
counterpart
covari
cover
coverag
cox
creat
criteria
criterion
critic
cross
cumul
cure
current
curs
curv
daili
data
dataset
deal
death
decis
decompos
decomposit
deconvolut
decreas
defin
definit
degre
demonstr
densiti
departur
depend
depth
deriv
describ
design
desir
detail
detect
determin
determinist
develop
deviat
diagnost
differ
differenti
difficult
difficulti
diffus
dimens
dimension
direct
dirichlet
discoveri
discret
discrimin
discuss
diseas
distanc
distinct
distinguish
distribut
div
diverg
dna
domain
domin
dose
doubl
doubli
download
drawn
drift
driven
drug
due
dynam
easi
easili
econom
edg
effect
efficaci
effici
eigenvalu
eigenvector
element
elimin
ellipt
empir
employ
enabl
end
endpoint
enjoy
ensur
entir
entropi
epidemiolog
equal
equat
equival
ergod
error
essenti
establish
estim
euclid
euclidean
evalu
event
evid
exact
examin
exampl
exchang
exhibit
exist
expans
expect
experi
experiment
explain
explanatori
explicit
exploit
explor
exponenti
exposur
express
extend
extens
extrem
facilit
fact
factor
factori
fail
failur
fals
famili
fan
fast
favor
favour
fdr
feasibl
featur
field
filter
final
financi
find
finit
fisher
fit
fix
flexibl
focus
follow
forecast
form
formal
formul
formula
forward
found
fourier
fraction
frailti
framework
free
freedom
frequenc
frequent
frequentist
full
fulli
function
fundament
futur
gain
gamma
garch
gaussian
gene
general
generalis
generat
generic
genet
genom
geometr
gibb
give
global
goal
good
graph
graphic
great
greater
grid
group
grow
growth
guarante
hand
handl
hazard
health
heavi
heterogen
heteroscedast
hidden
hierarch
high
higher
histori
hold
homogen
human
hypercub
hypothes
hypothesi
idea
ideal
ident
identif
identifi
ignor
illustr
imag
impact
implement
impli
implic
import
impos
improv
imput
incid
includ
inclus
incomplet
inconsist
incorpor
increas
independ
index
indic
indirect
individu
induc
ineffici
inequ
infect
infer
inferenti
infinit
influenc
inform
inhomogen
initi
inlin
innov
input
insight
instanc
instrument
integr
intens
interact
interest
interpret
interv
intervent
intrins
introduc
intuit
invari
invers
investig
involv
irregular
issu
item
iter
jackknif
jeffrey
joint
jump
justif
justifi
kernel
key
knowledg
kullback
lack
laplac
larg
larger
lasso
latent
latin
lattic
law
lead
learn
left
length
level
lie
life
lifetim
likelihood
limit
line
linear
link
literatur
local
locat
log
logarithm
logist
long
longitudin
loss
low
lower
machin
made
magnitud
main
major
make
manifold
map
margin
mark
marker
markov
martingal
mass
match
materi
mathcal
mathemat
matric
matrix
maxim
maximum
mcmc
mean
measur
mechan
median
medic
memori
method
methodolog
metric
microarray
mild
minim
minimax
minimum
miss
missing
misspecif
misspecifi
mix
mixtur
mle
mles
mode
model
moder
modern
modif
modifi
moment
monitor
monoton
mont
motion
motiv
move
multi
multidimension
multipl
multiscal
multivari
naiv
nation
natur
necessarili
need
negat
neighborhood
nest
network
nois
noisi
nomin
nonasymptot
nonlinear
nonparametr
nonrespons
nonstationari
nonzero
norm
normal
note
notion
nuisanc
null
number
numer
object
observ
obtain
occur
occurr
odd
offer
onlin
open
oper
optim
oracl
order
ordin
ordinari
origin
orthogon
outcom
outlier
outperform
output
overcom
pair
pairwis
panel
paper
paramet
parameter
parametr
parsimoni
part
partial
particl
partit
past
path
patient
pattern
penal
penalti
perform
period
periodogram
permit
permut
perspect
perturb
phase
physic
piecewis
play
plug
point
pointwis
poisson
polynomi
popul
popular
posit
possess
possibl
posterior
potenti
power
practic
precis
predict
predictor
prefer
presenc
present
preserv
previous
price
primari
princip
principl
prior
probabilist
probabl
problem
procedur
process
produc
product
profil
program
project
proof
propens
proper
properti
proport
propos
prove
provid
pseudo
publish
purpos
quadrat
qualiti
quantifi
quantil
quantit
quantiti
quantum
quasi
question
random
rang
rank
rate
ratio
readili
real
realist
realiz
reason
receiv
recent
record
recov
recoveri
recurr
recurs
reduc
reduct
ref
refer
reflect
region
regress
regressor
regular
reject
relat
relationship
relev
reli
reliabl
remain
remov
repeat
replac
replic
report
repres
represent
requir
resampl
research
residu
resolut
respect
respons
restrict
result
retain
return
reveal
revers
review
risk
robust
role
root
rule
run
sampl
sampler
satisfi
scalar
scale
scan
scenario
scheme
scienc
scientif
score
screen
search
section
segment
select
selector
semiparametr
sens
sensit
separ
sequenc
sequenti
seri
serial
set
setup
shape
share
sharp
shift
short
show
shown
shrinkag
side
siev
sign
signal
signific
similar
simpl
simpler
simpli
simplifi
simul
simultan
singl
singular
site
situat
size
skew
slice
slope
small
smaller
smooth
smoother
social
softwar
solut
solv
sourc
space
span
spars
sparsiti
spatial
special
specif
spectral
spectrum
speed
sphere
spheric
spline
split
squar
stabil
stabl
stage
standard
start
state
stationar
stationari
statist
statistician
status
step
stochast
stop
straightforward
strategi
strength
strong
structur
student
studi
subject
submodel
subsampl
subset
subspac
substanti
success
suffici
suggest
suitabl
sum
summari
superior
supplement
supplementari
support
suppos
surfac
surrog
survey
surviv
symmetr
symmetri
system
systemat
tabl
tail
take
taper
target
task
technic
techniqu
temperatur
tempor
tend
term
test
theorem
theoret
theori
threshold
tilt
time
tool
total
tractabl
tradit
train
trait
trajectori
transform
transit
treat
treatment
tree
trend
trial
trim
true
truncat
tune
turn
type
typic
unbias
uncertainti
under
understand
unifi
uniform
uniqu
unit
univari
univers
unknown
unlik
unobserv
upper
use
usual
util
vaccin
valid
valu
vari
variabl
varianc
variant
variat
varieti
vector
verifi
version
view
volatil
wavelet
way
weak
weight
white
whittl
wide
wind
work
year
yield
